brew "aria2"
brew "curl"
brew "docker-compose"
brew "ffmpeg"
brew "glances"
brew "bpytop"
brew "nano"
brew "neovim"
brew "vim"
brew "netcat"
tap "teamookla/speedtest"
brew "speedtest", link: true, conflicts_with: ["speedtest-cli"]
brew "wget"
#brew "awscli"
brew "git"
brew "git-lfs"
brew "gh"
brew "lab"
brew "glab"
brew "fish"
brew "zsh"
brew "ipinfo-cli"
brew "youtube-dl"
